Dlubal.DynamPro.MemberDivSettings
Setting of member divisions (RSTAB only)

Dlubal.DynamPro.MemberDivSettings.ActivateMemberDivision
Activate member division

Dlubal.DynamPro.MemberDivSettings.NumberOfMemberDivisions
Number of member divisions